
/* Class = "NSWindow"; title = "Upraviť záložku"; ObjectID = "3"; */
"3.title" = "Upraviť záložku";

/* Class = "NSButtonCell"; title = "Spojiť"; ObjectID = "15"; */
"15.title" = "Spojiť";

/* Class = "NSTextFieldCell"; title = "Prenos súborov:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Prenos súborov:";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Iné zobrazenia";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Kam ukladať:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Kam ukladať:";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Iné zobrazenia";
